revenant-defile-name = Осквернение
revenant-defile-desc = Оскверняет окружающую территорию, рвет полы, повреждает окна, открывает контейнеры и бросает предметы. Его использование делает вас уязвимым для атак на короткий период времени.
revenant-overload-lights-name = Перегрузка ламп
revenant-overload-lights-desc = Перегружает все близлежащие источники света, вызывая их пульсацию и испуская опасные молнии. Его использование делает вас уязвимым для атак на длительный период времени.
revenant-malfunction-name = Неисправность
revenant-malfunction-desc = Приводит к тому, что находящаяся поблизости электроника перестает работать должным образом. Его использование делает вас уязвимым для атак на длительный период времени.